<template>
  <div class="about-container about-three">
    <div class="about-content">
      <div class="title">獎券規例</div>
      <div class="first">
        <div class="subtitle">序言</div>
        <div class="threeTitle">獎券規例</div>
        <p class="mt-3">本規例由香港馬會獎券澳門分公司董事局根據其章程大綱制定，藉以規管所有獎券活動。</p>
        <p class="mt-3">本規例可隨時由香港馬會獎券澳門分公司董事局修訂，而有關修訂條文於香港馬會獎券澳門分公司董事局通過後生效。 </p>
        <p class="mt-3">有關修訂本規例的通告及／或根據本規例作出的決定及／或宣佈的通告，將張貼於營辦者總部的告示板及獎券發售地點的告示板，而不作另行通告。本規例可於營辦者總部及獎券發售地點供索閱，並於馬會網站供查閱。</p>
        <p class="mt-3">所有向香港馬會獎券澳門分公司提交注項的參加者均被視作已同意接受本規例的約束及其所有的修訂條文、以及根據本規例不時作出的決定及宣佈的約束。</p>
      </div>
      <div class="second">
        <div class="subtitle">第一章 定義</div>
        <div class="threeTitle">第一條</div>
        <p class="mt-3 fourTitle">1.1 在本規例中，各詞的定義如下：</p>
        <p class="mt-3">「膽拖」指參加者選取的一個或以上的號碼，而該號碼或該等號碼均被包括在與參加者選定的其他號碼組成的每一個單式注項內。</p>
        <p class="mt-3">「膽拖注項」指一項注項，其中參加者選取一個或以上的號碼作為膽拖。</p>
        <p class="mt-3">「投注戶口」具有《博彩設施規例》所賦予的涵義。</p>
        <p class="mt-3">「《博彩設施規例》」指馬會的博彩設施規例。</p>
        <p class="mt-3">「投注終端機」具有《博彩設施規例》所賦予的涵義。</p>
        <p class="mt-3">「現金」指紙幣或硬幣形式的港元。</p>
        <p class="mt-3">「現金券」具有《博彩設施規例》所賦予的涵義。</p>
        <p class="mt-3">「機會」每一期攪珠中：</p>
        <p class="ml-5">(a) 對於獎券彩票中參與一個或以上單式注項者，指每一單式注 項；</p>
        <p class="ml-5">(b) 對於獎券彩票中參與複式注項者，指由組成該複式注項之號 碼可能排列組合出的每一單式注項；</p>
        <p class="ml-5">(c) 對於獎券彩票中參與膽拖注項者，指由作為膽拖的號碼與所 有該獎券彩票中的其他號碼按照規定的數目組成的每一單式 注項；</p>
        <p class="ml-5">(d) 對於包含單式注項之電腦票，指其中的每一單式注項；或</p>
        <p class="ml-5">(e) 對於包含一隨機注項且該隨機注項同時是一複式注項之電腦 票，指由組成該隨機注項之號碼可能排列組合出的每一單式注項。</p>
        <p class="mt-3">「馬會」指香港賽馬會澳門分公司。</p>
        <p class="mt-3">「電腦紀錄」指由營辦者所使用的電腦所出的紀錄。</p>
        <p class="mt-3">「投注寶」具有《博彩設施規例》所賦予的涵義。</p>
        <p class="mt-3">「損毀彩票」指任何遭撕毀、損壞或被塗改的實物獎券彩票，其 損毀程度達致馬會認為難以辨認載於票上的資料的程度。</p>
        <p class="mt-3">「攪珠」指選擇攪出號碼及特別號碼的程序。</p>
        <p class="mt-3">「覆述」指參加者在通過電話投注服務口頭作出注項時，職員就其注項向參加者作出的口頭覆述，且該口頭覆述載於馬會的錄音 系統內。</p>
        <p class="mt-3">「注項」包括：</p>
        <p class="ml-5">(a) 一有效注項；或</p>
        <p class="ml-5">(b) 一名參加者的一項提交，透過獎券彩票或營辦者使用的任何設施，提交他對某一個或多個彩池中對某一期攪珠注項或一項多期攪珠注項的選擇，而該項提交涉及的注項可根據本規
          例而納入有關彩池內；或 </p>
        <p class="ml-5">(c) 一單式注項、複式注項、膽拖注項或隨機注項。</p>
        <p class="mt-3">「特別號碼」指在攪珠時自動選出的第七個號碼。</p>
        <p class="mt-3">「設施」具有《博彩設施規例》所賦予的涵義。在文義許可的情況下，「設施」包括投注地點。</p>
        <p class="mt-3">「香港」指中華人民共和國香港特別行政區。</p>
        <p class="mt-3">「互聯網」具有《博彩設施規例》所賦予的涵義。</p>
        <p class="mt-3">「互聯網設施」具有《博彩設施規例》所賦予的涵義。</p>
        <p class="mt-3">「注項款額」指參加者在一期攪珠中就一個或多個注項應支付的確實金額。</p>
        <p class="mt-3">「獎券」具有《博彩稅條例》所賦予的涵義。 </p>
        <p class="mt-3">「獎券代理商」指經營辦者批準可由參加者在其營業場所提交注項及／或領取獎金或退款的任何人士、商號或公司。 </p>
        <p class="mt-3">「政府獎券基金」具有《博彩稅條例》所賦予的涵義。</p>
        <p class="mt-3">「獎券發售地點」指馬會的沙田及跑馬地馬場、場外的投注中心以及參加者可就獎券提交注項的任何地點。在文義許可的情況下，此定義包括馬會的官方網站及其他由營辦者核準或經營，容許透過互聯網提交注項的網站。 </p>
        <p class="mt-3">「獎券彩票」指由投注終端機確定為有效後發出給參加者的實物票據；而對於營辦者使用而並無實物票據發出的任何設施，詳列該項注項的正式紀錄的部份，則被當作為有關的獎券彩票。 </p>
        <p class="mt-3">「多期攪珠注項」指一項為參與營辦者所許可的連續多期攪珠而提交的注項。 </p>
        <p class="mt-3">「複式注項」指一項所有可能的組合均分別構成單式注項。</p>
        <p class="mt-3">「正式紀錄」：</p>
        <p class="ml-5">(a) 除以下副款第 (b) 條另有規定外，當應用於獎券彩票或現金券時，或應用於經投注終端機、互聯網設施系統處理的交易時，「正式紀錄」指電腦紀錄；及</p>
        <p class="ml-5">(b) 當應用於參加者通過電話投注服務向職員口頭作出注項時，「正式紀錄」指由馬會的錄音系統證明參加者本人確認的覆述詳情；如無參加者的確認或錄音，則指電腦紀錄。</p>
        <p class="mt-3">「營辦者」指香港馬會獎券澳門分公司。</p>
        <p class="mt-3">「部份注項單位」指由營辦者在任何特定的獎券中接受的部份注項單位。</p>
        <p class="mt-3">「參加者」指任何提交注項的人士。</p>
        <p class="mt-3">「百分比扣數」指從每一個彩池或其任何部份中，依據《博彩稅條例》不時規定的稅率扣除的獎券稅、政府獎券基金分配及支付予營辦者的佣金總和。</p>
        <p class="mt-3">「彩池」指每期攪珠由參加者作出之有效注項的總金額。</p>
        <p class="mt-3">「獎金」指宣佈支付予每張獲獎彩票上每一注項單位的款項。</p>
        <p class="mt-3">「獎金基金」指彩池減去百分比扣數。</p>
        <p class="mt-3">「電腦票」指一張每一注項均為隨機注項的獎券彩票。</p>
        <p class="mt-3">「隨機注項」指一項由營辦者使用的電腦隨機產生的號碼而組成的注項。</p>
        <p class="mt-3">「退款」指無資格參與彩池的每項有效注項的金額或任何根據本規例由營辦者向參加者退還的注項金額。</p>
        <p class="mt-3">「本規例」指在此列出的規例及其不時的修訂。「自助售票機」具有《博彩設施規例》所賦予的涵義。</p>
        <p class="mt-3">「一期攪珠注項」指為參與一指定攪珠或提交注項後的第一期攪珠的注項。</p>
        <p class="mt-3">「單式注項」指一項僅僅包含了某種特定獎券規定的最少選取號碼的注項。</p>
        <p class="mt-3">「職員」指馬會及／或營辦者的僱員或獎券代理商在獎券發售地點僱用的僱員，並包括與馬會、營辦者及／或獎券代理商訂有合約協定的任何獨立承包人士的僱員。</p>
        <p class="mt-3">「固定指示」指營辦者提供的設施，讓參加者能以相同的注項，參與連續期數的攪珠。</p>
        <p class="mt-3">「電話投注服務」具有《博彩設施規例》所賦予的涵義。</p>
        <p class="mt-3">「注項單位」指營辦者規定每一注項應提交的最低金額，且以該金額為基礎計算獎金。</p>
        <p class="mt-3">「注項單位值」指參加者於每一注項所付的款額。</p>
        <p class="mt-3">「有效注項」指經過本規例的程序後納入彩池內的每一注項。</p>
        <p class="mt-3">「無效獎券彩票」指任何被宣佈為無效的獎券彩票。</p>
        <p class="mt-3">「獲獎機會」指參加者的有效注項中任何有資格獲派獎金的機會。</p>
        <p class="mt-3">「獲獎彩票」指任何包含獲獎機會的獎券彩票。</p>
        <div class="threeTitle">第二條</div>
        <p class="mt-3 fourTitle">1.2 表示一性別的詞包括所有其他性別，表示單數的詞包括複數，反之亦然。
        </p> <div class="threeTitle">第三條</div>
        <p class="mt-3 fourTitle">1.3 本規例各條規例（及副款）的標題將不影響本規例的推定或解釋。解釋任何規例時，可與任何其他規例作互相參照。</p>
      </div>
      <div class="three">
        <div class="subtitle">第二章 一般規例</div>
        <div class="threeTitle">第四條</div>
        <p class="mt-3 fourTitle">2.1 營辦者的權職：</p>
        <p class="ml-5">(a) 為進行獎券活動的目的，營辦者可使用與馬會可能協議的該些設施。</p>
        <p class="ml-5">(b) 凡本規例未有列明的事宜，須交由營辦者決定，或作出最終定奪。</p>
        <div class="threeTitle">第五條</div>
        <p class="mt-3 fourTitle">2.2 酌情權。如根據本規例，營辦者有權決定或裁決某一項事情：</p>
        <p class="ml-5">(a) 在作出決定或裁決時，營辦者有絕對的酌情權；</p>
        <p class="ml-5">(b) 營辦者並無責任說明其決定或裁決的理由；及</p>
        <p class="ml-5">(c) 營辦者的決定或裁決是最終的決定。</p>
        <div class="threeTitle">第六條</div>
        <p class="mt-3 fourTitle">2.3 舉行攪珠：</p>
        <p class="ml-5">(a) 攪珠將由營辦者決定採用某方法及在某時某地舉行。</p>
        <p class="ml-5">(b) 營辦者有權將攪珠延期。</p>
        <div class="threeTitle">第七條</div>
        <p class="mt-3 fourTitle">2.4 獎券設施：</p>
        <p class="ml-5">(a) 營辦者將提供設施，以便有意參加者可提交注項，及藉獎券彩票領取獎金及／或退款。</p>
        <p class="ml-5">(b) 營辦者全權決定提供何等設施，並可無須通知，不時更改所提供的設施。</p>
        <p class="ml-5">(c) 任何人士如使用或申請使用設施（視情況而定），則該人士會被視為已接受本規例、《博彩設施規例》及該些營辦者認為適用於有關設施的額外條款及條件；該些規例、條款及條件可不時由營辦者作出修訂。</p>
        <p class="ml-5">(d) 除本規例另有規定者外，馬會所提供的設施不會擴展至接納以其他通訊方法所作的注項。</p>
        <p class="ml-5">(e) 馬會全權決定其設施開放與公眾人士使用的時間。</p>
        <p class="ml-5">(f) 各個獎券類別應由那種設施提供、每一設施適用的處理方式和程序（包括但不限於經每項設施構成有效注項所須的處理方式和接受注項程序）及每個獎券類別的提交注項時間均由馬會及營辦者決定。</p>
        <p class="ml-5">(g) 參加者根據本規例申請使用的所有設施將只可作參加者的個人使用。</p>
        <p class="ml-5">(h)不管馬會及／或營辦者是否知悉（不論實際知道或憑法律構定或認定而知道）在一投注戶口、獎券彩票或現金券（視情況而言）中存在共有或受爭議的利益，馬會及營辦者將視投注戶口持有人或出示該獎券彩票或現金券之人士爲唯一對該投注戶口、獎券彩票或現金券有利益之人士。投注戶口持有人或出示獎券彩票或現金券之人士將就任何關於該投注戶口、獎券彩票或現金券的爭議利益所引致的任何責任，彌償馬會及營辦者。</p>
        <div class="threeTitle">第八條</div>
        <p class="mt-3 fourTitle">2.5 獎券的處理方式及程序：</p>
        <p class="ml-5">(a) 在開始出售獎券之前，營辦者會公告該類獎券的運作形式，該運作形式在營辦者作出更改的公告前將被持續採用。</p>
        <p class="ml-5">(b) 所有注項必須以澳門幣作出及結算。</p>
        <p class="ml-5">(c) 除營辦者另行宣佈及本規例另有規定外，所有注項必須以下列方式繳付：</p>
        <p class="ml-10">(i) 現金；</p>
        <p class="ml-10">(ii) 現金券；及／或</p>
        <p class="ml-10">(iii) 投注戶口。</p>
        <p class="ml-5">(d) 參加者不得撤回任何有效注項，但本規例下文第 2.5(e) 條的規定除外。</p>
        <p class="ml-5">(e) 如某多期攪珠注項有資格獲獎金或退款：</p>
        <p class="ml-10">(i) 持有實物獲獎彩票之參加者可以向營辦者繳回實物獲獎彩票以撤回對剩餘攪珠的注項，同時領取前述獎金或退款及剩餘攪珠的注項款額退款。</p>
        <p class="ml-10">(ii) 透過投注户口繳付獲獎彩票之參加者不可撤回對剩餘攪珠的注項。</p>
        <p class="ml-5">(f) 一項注項只有在經馬會按照本規例處理後以及被納入正式紀錄內，方成為有效注項。除非該項注項的注項款額已獲馬會接受及／或已從該參加者的投注戶口中扣除，否則該項注項不被視為已被馬會按照本規則處理。</p>
        <p class="ml-5">(g) 任何遭營辦者拒絕或未獲營辦者接受的注項或部份注項不會構成一項有效注項。</p>
        <p class="ml-5">(h) 無論任何情況下，營辦者皆無責任為注項款額未獲馬會接受及／或未從該參加者的投注戶口扣除的注項向該參加者支付獎金。</p>
        <p class="ml-5">(c) 除營辦者另行宣佈及本規例另有規定外，所有注項必須以下列方式繳付：</p>
        <div class="threeTitle">第九條</div>
        <p class="mt-3 fourTitle">2.6 獎券限制：</p>
      </div>
    </div>
  </div>
</template>

<script>
  export default {
    name: "_aThree"
  }
</script>

<style scoped>

</style>
